<?php 
	ob_start();
session_start();
	
	$PageTitle = 'Login';
	
 include 'init.php';
 
?>
<div class="container">
  <div class="row">

    <div class="card-item">

      <h2><a href="http://www.adsesta.com">adsesta.com ادسستا</a></h2>
<h3>بيع و اشتري اي حاجة في اي مكان</h3>
<h4>عن ادسستا</h4>
<p>هو موقع اعلانات مبوبة بجميع اقسامها<a href="http://www.adsesta.com">adsesta.com</a></p>
<hr>
<h4><a href="http://www.adsesta.com">adsesta.com</a> نبذة عن</h4>
<p>تم تاسيس الموقع بعام 2017 بهدف خدمة المستخدمين و عرض اعلانات المستخدمين المبوبة للمنتجات المراد بيعها سواء كانت جديدة او مستعملة ايضا لتحقيق اقصى استفادة ممكنة لكل من البائع و المشتري داخل و خارج جمهورية مصر العربية</p>
<hr>
<h4>المهمة</h4>
<p>يتميز الموقع باحتواءه على العديد من الاقسام الرئيسية و الفرعية حتى يمكن متسخدمي الموقع من اضافة اعلاناتهم في المكان المخصص لها كما يتميز الموقع بسهولة بالغة في طريقة اضافة اعلان جديد كل ما عليك فقط هو تسجيل الدخول او انشاء حساب جديد ثم التوجه الى اضافة اعلان جديد</p>
<hr>
<h4>الرؤية</h4>
<p>تتمحور جهودنا كلها في دائرة محددة و هي زيادة معدل انتشار الموقع في مصر و الدول العربية حيث نعمل على زيادة عدد المستخدمين من داخل جمهورية مصر العربية و خارجها في الوطن العربي</p>

   

     
    
    </div>
    
  </div>
</div>		
						
						
						<?php
 include $tpl . 'footer.php'; 
 ob_end_flush();
 ?>